/* Localized versions of Info.plist keys */CFBundleName = "MoreSecurityTest";CFBundleGetInfoString = "MoreSecurityTest version 1.0, Copyright © 2002 by Apple Computer, Inc., All Rights Reserved.";CFBundleShortVersionString = "MoreSecurityTest version 1.0";